<%@ page language="java" contentType="text/html; charset=UTF-8"
		 pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <title>美分期个人借款协议</title>
    <script src="/js/mui.min.js"></script>
    <script src="/js/rem.js" type="text/javascript" charset="utf-8"></script>
    <link href="/css/mui.min.css" rel="stylesheet"/>
    <style type="text/css">
    	p{
    		margin: 0rem 0.1rem;
    		padding: 0;
    		font-size: 0.1rem;
    		color: #000;
    	}
    	p a{
    		font-size: 0.1rem;
    		color: red;
    	}
    </style>
    <script type="text/javascript" charset="UTF-8">
      	mui.init();
    </script>
</head>
<body>
	<p>美分期个人借款协议</p>
	<p>协议编号:<span><!--自动生成--></span></p>
	<p>借款人: <span>${username}</span></p>
	<p>出借人: <span><!--自动生成--></span></p>
	<p>居间服务人：北京美丽分期信息技术有限公司</p>
	<p>鉴于：</p>
	<p>1.居间服务人是一家在中国北京市合法成立并有效存续的有限责任公司，拥有微
信服务号”美分期平台”(微信号：meifenqi2016)（本协议中凡提及该服务号，所指的权利义务主体均系居间服务人）的经营权，向服务号注册用户提供信用咨询及金融信息服务。</p>
<p>2.借款人和出借人均已在服务号注册，本协议使用其已充分阅读并认可的服务号
借款协议样本。</p>
<p>3.借款人和出借人均已承诺其提供的信息真实、完整、有效。</p>
<p>4.借款人具有合法的借款需求，出借人自愿以其自有的合法资金向借款人提供借
款。出借人以本协议为依据与借款人形成真实、合法、有效的债权。</p>
<p>5.出于保护个人隐私需要，本协议借款人及出借人均显示为双方在美分期注册后
配以的专属用户号。</p>
<p>6本协议采用电子合同形式，合同效力受中华人民共和国法律保护。借款人和出借人基于平等自愿原则，经居间服务人的居间介绍，就有关借款事项达成如下协议，以兹共守：</p>
<p>第一条借款基本信息</p>
<p>借款开始日：出借人指定账户划付本协议项下借款之日</p>
<p>借款到期日：借款开始后的第[]个自然月的借款开始日当日，节假日不顺延(如当月不存在该借款开始日的，则应为当月的最后一日)</p>
<p>还款方式：等额本息</p>
<p>还款日：自第二个月起每个自然月的借款开始日当日，节假日不顺延(如当月不存在该借款开始日的，则应为当月的最后一日)</p>
<p>(如当月不存在该借款开始日的，则应为当月的最后一日)</p>
<p>出借人：（出借人出借明细表如附件一）</p>
<p>借款金额：</p>

<p>借款期限（月）：</p>
<p>借款开始日：</p>

<p>借款到期日：</p>
<p>月还款本息金额：</p>
<p>月截止还款日：</p>

<p>年利率：</p>

<p>第二条借款的支付</p>
<p>2.1出借人在同意向借款人出借相应款项时，已委托美分期在本协议生效时将本协议项下的借款直接划付至借款人账户。</p>
<p>2.2借款人已委托美分期将还款直接划付至出借人账户。</p>
<p>2.3借款人和出借人均同意委托美分期撮合本次借款并承担上述美分期接受委行为所产生的法律后果。</p>
<p>第三条借款的偿还</p>
<p>3.1借款人将主动根据本协议规定之还款日及还款数额按月还款至美分期指定账户并委托美分期划付至出借人账户。</p>
<p>3.2借款人的最后一期还款必须包含全部剩余本金、利息及所有根据本协议产生
的其他费用等。</p>
<p>3.3.借款人有权一次性提前偿还借款的未结清全额。当月应还款部分按本协议第
一条约定的月还款本息额进行还款。提前结清部分包括所有应还未还本金、利息
及提前结清手续费，手续费为应还未还本金的1%。</p>
<p>3.4如借款人还款不足以偿还约定的本金、利息及违约金的，出借人同意按照其借出款项比例收取还款及利息。</p>

<p>3.5借款人的每期还款均应按照如下顺序清偿：</p>
<p>（1）根据本协议产生的除本款（2）-（6）项之外的其他全部费用；</p>
<p>（2）罚息；</p>
<p>（2）拖欠的利息；</p>

<p>（4）拖欠的本金；</p>
<p>（5）正常的利息；</p>
<p>（6）正常的本金。</p>
<p>第四条通知</p>
<p>4.1任何一方因履行本协议做出的通知和/或文件均应为书面形式，并通过短信、电子邮件及微信消息等方式传送。</p>
<p>4.2以短信、电子邮件及微信消息方式发出的通知，以成功发送为有效送达。</p>
<p>4.3出借人及借款人均同意授权委托居间服务人向双方发送消息通知。</p>

<p>第四条通知</p>
<p>4.1任何一方因履行本协议做出的通知和/或文件均应为书面形式，并通过短信、电子邮件及微信消息等方式传送。</p>
<p>4.2以短信、电子邮件及微信消息方式发出的通知，以成功发送为有效送达。</p>

<p>4.3出借人及借款人均同意授权委托居间服务人向双方发送消息通知。</p>
<p>第五条逾期及违约</p>
<p>5.1借款人应严格履行还款义务，借款人未于借款协议规定的还款日足额还款但于还款日次日起算的3天内足额还款的，无需支付逾期罚息。若借款人在还款日次日起算的3天内未足额还款的，则应向出借人支付按照下列公式计算出的逾
期罚息。逾期罚息与借款利息不同时计算，即借款人还清全部本金、利息、罚息
之前，逾期本金的正常利息停止计算。<br>
罚息总额= 逾期总额×对应罚息利率×逾期天数；<br>
逾期天数：自还款日之次日起算<br>
罚息利率：日息千分之五</p>
<p>5.2若借款人逾期支付本协议项下或通过居间服务人撮合所签订的其他借款协议项下任何一期还款超过60天或借款人在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为，本协议项下的全部借款本息自动提前到期，借款人应立即清偿本协议项下尚未偿付的全部本金、利息、罚息及根据本协议产生的其他全部费用，借款人在美分期帐户里有任何余额的，美分期有权按照本协议第3.5条的清偿顺序将借款人的余款用于清偿，并要求借款人支付因此产生的相关费用。</p>
<p>5.3美分期有权将借款人的逾期记录计入美分期黑名单或相关合作方的信用记录以及国家和地方的公民征信系统。一切相关法律责任及后果概由借款人自负，与出借人及美分期无涉。</p>
<p>5.4若借款人逾期未还款，出借人与居间服务人均有权将借款人违约失信的相关
信息及借款人其他信息通过任何方式（包括但不限于微博微信等媒体、用人单位、
公安机关、检查机关、法律机关等）披露借款人的联系方式及其个人信息和资料，
并有权将与其相关的所有个人资料和信息与其他第三方进行数据共享，以便出借
人、居间服务人和第三方催收逾期借款及对用户的其他申请进行审核之用，由此
造成的损失，出借人与居间服务人不承担任何责任。</p>
<p>5.5本借款协议中的每一出借人与借款人之间的借款均是相互独立的，一旦借款人逾期未归还借款本息，任何一出借人有权单独对该出借人未收回的借款本息向
借款人追索或者提起诉讼。</p>
<p>5.6出借人与借款人一致同意，美分期有权代出借人对借款人进行关于本协议借款的违约提醒及催收工作，包括但不限于：电话通知、上门催收提醒、发律师函、对借款人提起诉讼等。出借人在此确认委托美分期为其进行以上工作，并授权美分期可以将此工作委托给本协议外的其他第三方进行。借款人对前述委托的提
醒、催收事项已明确知晓并应积极配合。美分期采取上门催收提醒的，借款人应
当向美分期支付上门提醒费用。此外，借款人还应向美分期支付进行上门催收提
醒服务的差旅费（包括但不限于交通费、宿食费等）。</p>


<p>5.7本协议各方均应严格履行协议义务，任何一方违约，违约方应承担因违约使其他各方产生的费用和损失，包括但不限于调查费、诉讼费、律师费等。</p>


<p>5.8出借人同意，经追索实现的债权款项应当全额支付至居间服务人指定的账户。
第六条承诺条款</p>
<p>6.1借款人不得将所借款项用于任何违法活动（包括但不限于赌博、吸毒、贩毒、卖淫嫖娼等），否则一经发现，出借人和/或居间服务人将立即向公安等有关行政机关举报，追回赃款并追究借款人的刑事责任。</p>
<p>6.2借款人不得将所借款项用于偿还信用卡、生产经营和消费以外的范畴（包括但不限于股票，基金，期货等金融产品的投资，房地产及房地产信托投资，二次借贷，彩票）。</p>
<p>6.3借款人承诺向出借人提交的一切文本、图文、个人信息等资料等均真实、有
效。</p>
<p>6.4借款人和出借人承诺任何发自于其注册时提供的邮箱、手机的电子邮件、微信消息与短信均为其真实意思表示。</p>
<p>6.5出借人保证其是具有完全民事行为能力的中华人民共和国公民，并且出借资金来源合法。</p>
<p>6.6出借人不可撤销地承诺，在本协议有效期内，就本协议合法持有的债权能且只通过<a href="###">积木盒子</a>平台进行转让，出借人有义务将此等转让事项告知借款人。</p>
<p>6.7出借人出借本金所获得的收益（包括但不限于利息和罚息等）应纳税款由出借人自行申报及缴纳。</p>
<p>6.8借款人同意并授权美分期可以根据实际业务需要重新撮合交易、匹配新的出借人。</p>
<p>第七条适用法律及争议解决</p>
<p>7.1本协议的履行地为居间服务人实际营业地上海市浦东新区。</p>
<p>7.2本协议的签订、履行、终止、解释均适用中华人民共和国法律，因本协议产生之争议，提交由北京市仲裁委员会进行仲裁。</p>
<p>第八条其他</p>
<p>8.1本协议采用电子文本形式制成，并在居间服务人美分期上保留存档，各方均
认可该形式协议的法律效力。</p>
<p>8.2借款人及出借人同意居间服务人根据具体情况对本借款协议进行更新。</p>
<p>8.3如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响其他有效条款的效力。</p>
<p>8.4本协议自文本最终生成之日起生效。</p>


</body>
</html>