<%@ page language="java" contentType="text/html; charset=UTF-8"
		 pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <title>美分期个人借款申请声明</title>
    <script src="/js/mui.min.js"></script>
    <script src="/js/rem.js" type="text/javascript" charset="utf-8"></script>
    <style type="text/css">
    	*{
    		margin: 0;
    		padding: 0;
    	}
    	h2{
    		text-align: center;
    		font-size: 0.1rem;
    	}
    	p{
    		margin: 0px 0.1rem;
    		font-size: 0.1rem;
    		color: #000;
    	}
    </style>
    <link href="css/mui.min.css" rel="stylesheet"/>
    <script type="text/javascript" charset="UTF-8">
      	mui.init();
    </script>
</head>
<body>
	<h2>美分期个人借款申请声明</h2>
	<p>鉴于：</p>
	<p>借款人自愿注册成为美分期平台的借款用户，开通在线借款功能，即通过美分期向美分期平台的其他注册并开通在线出借功能的用户（下称“投资用户”）申请借款。</p>
	<p>本协议双方为北京美丽分期信息技术有限公司（下称“美分期”）与美分期借款申请人（下称“用户”），美分期已将协议中有关责任减免，以及限制您权利的相关条款特别提请您的注意，如您通过进入注册程序并勾选"同意用户注册协议"按钮，即表示您完全接受本协议所有条款的约束并确认订立本协议。</p>
	<p>1、本注册协议是一份独立、有效的文件，不受用户是否成功借款的影响；</p>
	<p>2、用户自愿成为美分期的借款人，且同意遵守本注册协议所有条款。美分期有权不时对本协议内容进行修改并在美分期网站或公众号予以公布，无需另行单独通知用户，经修订的协议一经在美分期公布后，立即自动生效。若用户在本注册协议内容公告变更后继续使用美分期提供的任何一项服务，即表示用户已充分阅读、理解并完全接受修改后的协议内容，也将遵循修改后的协议内容使用美分期提供的有关服务；若用户不同意修改后的协议内容，应停止使用美分期提供的相关服务。</p>
	<p>3、用户声明，在用户同意接受本协议并按美分期规定的注册程序成功注册为用户时，用户是具有法律规定的完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人，且本协议内容不受用户所属国或地区的排斥。不具备前述条件的，用户应立即终止申请注册或停止使用美分期提供的服务。注册流程需用户通过微信中美分期公众号提供本人真实的个人信息，包括但不限于手机号、身份证照片、手持身份证自拍照片、银行卡号、个人联系方式等。美分期将对成功注册用户配以专属美分期用户号。</p>
	<p>4、用户确认并不可撤销地授权美分期：</p>
	<p>A．向任何合法经营的信用机构（包括但不限于北京安融惠众征信有限公司，上海诚数信息科技有限公司，上海资信有限公司，深圳前海征信中心股份有限公司，芝麻信用管理有限公司，中智诚征信有限公司，鹏元征信有限公司，百融金服等）、银行、财务机构及其他合法经营的第三方机构获取用户的个人资料和信用记录。同意与业务相关的第三方对本人/本单位的相关信息进行收集并在与业务相关的第三方之间共享；同意美分期将查询获取的信息进行保存、整理、加工。但法律、法规、监管政策禁止查询的除外。美分期将合理使用用户的个人资料和信用记录，并根据该资料审核客户的借款申请及评定用户的信用等级。在贷后管理中，美分期有权再次获取用户的个人资料和信用记录。</p>
	<p>B．向任何第三方核实用户资料和记录，包括但不限住址、收入、职业以及其他与用户发布借款信息或其他与用户本人有关的资料。</p>
	<p>C．将提交的借款申请及其资料中的内容、信息用于与本次个人借款申请及将来的与美分期有关的所有业务中；</p>
	<p>D．将用户与美分期和借款有关的电话沟通、微信往来进行记录，并作为证据留存或向相关机构提供。</p>
	<p>E．用户签署本申请即同时知晓并签署附件一《NFCS征信授权书》、附件二《安融汇众征信授权及告知书》、附件三《前海征信授权及告知书》。</p>
	<p>5、用户承诺所提供的一切资料和信息均真实、正确及完整，不存在虚假记录、误导性陈述和重大遗漏；若用户所提供的包含联络方式在内的各类信息产生变化，用户应及时通知美分期，若因未及时通知造成的一切损失，本人愿承担相应责任。</p>
	<p>6、用户所发布的借款信息在法律上视为要约。用户承诺一旦用户发布的借款信息与潜在出借人的投标匹配，则用户无条件接受该笔借款并支付利息。<span>用户同意与潜在出借人签订借款协议并适当履行借款协议，该借款协议样本由美分期制作并已事先公布于网站。</span></p>
	<p>7、用户确认，任何人使用用户本人在美分期注册的个人微信账号登陆美分期平台并点击确认美分期平台自动生成的<span>《美分期个人借款协议》（电子合同），均应视为本人对该协议内容真实性、合法性及有效性的确认，并由本人对该协议项下的借款行为直接承担法律责任。</span></p>
	<p>一旦美分期按照该协议中约定的借款金额，将其他美分期投资用户或合作方在美分期平台设立的电子帐户内的资金转入用户本人所提供的个人银行账户或向借款人提供商品和/或服务的机构指定银行账户，则该借款协议立即生效。用户须按照协议约定，按期及时足额偿还借款本息。同时，若发生该协议约定的违约事项，则用户本人须承担协议约定的违约责任。</p>
	<p>用户确认并同意：由于不同机构结算系统采用的本息计算方法存在差异，在不影响用户每期还款总额的情况下，有可能出现客户手机端显示的借款金额，及自动生成的电子协议中的借款金额存在差异，在此情况下，以电子协议中的借款金额为准，且用户有权查阅相关明细。</p>
	
	<p>8、禁止的行为。用户承诺在涉及或者可能涉及美分期的借款信息、投标、贷款及其他交易中不得从事下列行为：（1）在用户的借款信息中进行虚假的、误导的、欺骗的陈述；（2）提供虚假的身份或者不符合事实的描述；（3）给予或者承诺给予、收取或者承诺收取美分期潜在出借人任何费用、好处或者其他任何交换使其参与用户借款的贷款投标；（4）向他人表示用户是美分期的代表、雇员、代理人。</p>
	<p>9、美分期有权取消用户的借款资格并删除借款信息：</p>
	<p>A．美分期有权核实借款人、出借人提供的所有信息的准确性。美分期有权根据自己的合理判断决定用户是否合法使用美分期、是否违反美分期的各类规则。美分期可以在任何时候对上述信息要求用户做出解释。用户同意将立即就美分期的要求做出回复。</p>
	<p>B．在一个借款完成之前，如果美分期确定借款列表中包含不正确信息（包括但不限于无意的错误，在借款发布到借款完成之间借入者收入、信用变化等等），可能违反任何法律的欺骗行为，或违反任何美分期的各类协议条款，美分期有权取消列表以及取消已经完成的竞标，并不作任何解释，且不承担任何责任。</p>
	<p>C．美分期可以在任何时候，延迟一个贷款以便验证和这个贷款相关的借出者，借入者，以确认没有任何不合理的情况。美分期可以根据情况取消或继续这个贷款。如果这个贷款取消了，这个列表将从美分期删除，每个借出者的钱将返还。</p>
	<p>10、借款信息和贷款投标的匹配：</p>
	<p>A．借款申请审核通过且投标总金额达到借款金额（下称“满标”）后，用户的贷款将生效，借款人和出借人将自动签署借款协议，所有协议将通过电子化完成；</p>
	
	<p>B．美分期不保证用户已通过审核的借款申请能成功放款。只有当用户借款金额满标且通过美分期的最终审核后才会放款，如果用户撤消了借款列表或只有一部分借款金额获得投标，则视为投标未完成，用户将不会获得贷款。</p>
	<p>11、美分期的收费。</p>
	<p>A．在用户于美分期申请贷款、用户向账户充值、用户成功获得贷款、用户借款逾期未归还等情况下，美分期将收取一定的费用，以保证美分期能更有效地提供一个良好的环境（<span>具体费用标准详见美分期网站或公众号“我要攻略”，保留有设定及调整服务费之权利</span>）。费用将从用户的任何账户或者款项中直接扣除或委托向借款人提供商品和/或服务的机构收取。</p>
	
	<p>B．用户因进行交易而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由用户自行承担。</p>
	<p>12、用户在获得贷款时已知晓并会操作美分期的还款功能。用户同意每月在规定的时间内向出借者还款。美分期将作为服务商来将用户的还款分发到各个出借人（如果有多个）。同时，用户同意支付任何由于[修改为“逾期未还款”]逾期未还款以及美分期自行追索或委托他人追索债务产生的相关费用。</p>
	<p>13、用户的借款有可能会得到超过一个出借人的借款。用户同意以相同的利率，每月还款将借款分为多份给不同的出借人。用户的每月还款将由美分期分发到各个出借人帐号</p>
	
	<p>14、借款用途。用户承诺并保证不得有以下行为：</p>
	<p>A．将所借款项用于任何违法活动（包括但不限于赌博、吸毒、贩毒、卖淫嫖娼等），否则一经发现，美分期将立即向公安等有关行政机关举报，追回赃款并追究借款人的刑事责任；</p>
	
	<p>B． 将所借款项用于偿还信用卡、生产经营和消费以外的范畴（包括但不限于股票，基金，期货等金融产品的投资，房地产及房地产信托投资，二次借贷，彩票等）。</p>
	<p>C．用户应保证自己的行为不会导致美分期遭受任何第三方提起的索赔、诉讼或行政责任；保证若因自己的行为导致美分期遭受任何第三方提起的索赔、诉讼或行政责任时自己将无条件先行承担相应责任并使美分期免责。</p>
	
	<p>15、追款及坏帐信用报告。用户逾期还款的，美分期有权将用户的"逾期记录"记入各类征信系统，<span>美分期不承担任何法律责任。用户逾期还款超过90天的，出借人有权自行或者委托美分期将全部或者部分债权转让给任何第三方（包括但不限于专业的商账追收公司等）。</span></p>
	<p>16、用户的借款逾期超过30天并列入美分期黑名单后，美分期有权将用户提交或美分期自行收集的用户的个人资料和信息与任何第三方进行数据共享，以便美分期和第三方催收逾期借款及对用户的其他申请进行审核之用，由此因第三方的行为造成用户损失，美分期不承担法律责任。</p>
	<p>17、中止帐号。如果美分期发现或有充足理由怀疑用户的信息存在虚假或欺诈，美分期有权在任何时候无需通知用户的情况下单方面中止帐号。如果这种情况出现，用户的现有贷款申请及已通过审核但未满标的将被停止，且已经支付的服务费将不予返还。但是已经成功的贷款将不受影响，用户需要根据合同支付贷款。</p>
	<p>18、在美分期发现用户实施的交易异常，或美分期对用户实施的交易有疑义，或美分期认为用户实施的行为有违反法律规定、本协议、美分期平台公布的业务规则等相关规定时，美分期无需事前通知即可对用户采取特殊限制措施（包括但不限于对用户名下未完成的交易采取取消交易、调账等），并暂f时拒绝用户使用美分期平台提供的全部或部分服务，且不承担任何责任。</p>
	<p>19、在用户成功注册后，须妥善保管自己的用户名和密码，确保用户账户及密码的机密安全。任何因该账户所发生的交易，均由用户承担全部责任。</p>
	
	<p>20、美分期有权利更改借款协议的条款。美分期有权更改借款协议样本的条款，借款协议样本更改并公布后新产生的贷款适用新的借款协议。</p>
	
<p>21、转让：未经美分期事先书面许可，用户无权将本协议项下的权利转让给任何第三方，否则该转让行为无效。</p>
<p>22、知识产权：本网站所有内容和服务，包括但不限于网站的整体结构、网页设计、文字、图片、图表、软件、视频文件、音频文件、广告以及本网站为用户提供的其它信息或资料，其知识产权属本网站或其他相关方所有。未经本网站或其他相关方许可，任何人不得为了商业目的进行复制或者以其它方式进行非法使用。任何未经授权许可而使用本网站内容的行为均属于违法行为, 美分期保留追究相关使用人法律责任的权利。</p>
<p>23、责任限制：除非另有书面协议约定，美分期及其股东、创建人、董事、高级职员、代理人、关联公司、母公司、子公司和雇员在任何情况下，对用户使用本网站服务而产生的任何形式的违约赔偿责任总额不超过向用户收取的当次服务费用总额。</p>
<p>24、赔偿：<br>A. 用户因违反本协议或本协议项下的其他文件，或违反了任何法律、法规的规定，给美分期造成损失的，应予赔偿，赔偿范围包括但不限于美分期的直接损失、间接损失以及维权费用等。<br>B. 用户因违反前款规定而侵害了第三方的权利，导致美分期遭受任何第三方提起的索赔、诉讼或行政责任，用户承诺无条件承担相应责任并使美分期免责。若因此给美分期造成损失的，应予赔偿，赔偿范围包括但不限于美分期的维权费用、名誉损失以及美分期向第三方支付的补偿金等。</p>
<p>25、通知:除非另有书面约定，美分期向用户发出的任何通知均以电子邮件或者手机短信形式发送到通知发出之时用户资料所记载的电子邮件地址或/和手机号码，电子邮件或者短信一经发出即视为送达并产生相应法律效力。用户应密切关注邮箱及手机信息，并同意：美分期按照通知发出之时用户资料所记载的电子邮件地址或/和手机号码发出的通知，美分期不对用户未能收到电子邮件或短信通知承担任何责任。</p>
<p>26、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，因本协议产生之争议，提交由北京仲裁委员会仲裁</p>

<p>27、其它：</p>
<p>A．本协议自用户点击确认起生效，用户理解并同意在美分期交易所订立的所有采用电子方式签订的合同与用户签订的书面合同（如有）具有同样的法律效力。</p>

<p>B．用户签署电子合同后不得擅自修改合同。如用户对电子合同的内容有任何疑问，用户可以在美分期账户里查阅合同，若对此有任何争议的，应以美分期记录的合同为准。</p>
<p>C．若美分期与其他平台合作进行资金撮合业务，则本协议同样适用于对其他相关借款协议的同意和确认。</p>
<p>附件一：NFCS征信授权书</p>
<p>一、数据采集授权</p>
<p>本人同意同意上海资信有限公司和征信中心将本人在北京美丽分期信息技术有限公司产生的信用信息纳入由上海资信有限公司建设的网络金融征信系统（NFCS）和征信中心运营的金融信用信息基础数据库，用于相关法律、法规、规章和规范性文件规定的用途。</p>
<p>二、信息查询授权</p>
<p>本人同意北京美丽分期信息技术有限公司向上海资信有限公司查询本人在NFCS网络金融征信系统中的个人信用信息，及通过上海资信有限公司向征信中心查询本人的个人信用信息。</p>
<p>附件二：安融汇众征信授权及告知书</p>
<p>本人知晓并同意北京美丽分期信息技术有限公司依据《征信业管理条例》及相关法律法规，委托第三方征信机构，合法调查本人信息，包括但不限于个人基本信息、借贷交易信息、银行卡交易信息、电商交易信息、公用事业信息、央行征信报告。所获取的信息，仅在此笔借贷业务的贷前审批和贷后管理工作中使用。北京美丽分期信息技术有限公司将对所获取的信息妥善进行保管，除为本人提供信审服务/借款资金的合作方外，未经本人授权，不得向其他机构或个人公开、编辑或透露信息内容。</p>
<p>本人知晓并同意北京美丽分期信息技术有限公司依据《征信业管理条例》及相关法律法规，向第三方征信机构提交本人在此笔借贷业务中产生的相关信息，包括但不限于个人基本信息、借款申请信息、借款合同信息以及还款行为信息，并记录在征信机构的个人信用信息数据库中。</p>
<p>本人同意若本人出现不良还款行为，北京美丽分期信息技术有限公司按合同所留联系方式对本人进行提醒并告知，本人若仍未履行还款义务，北京美丽分期信息技术有限公司可将本人的不良还款信息提交至第三方征信机构，记录在征信机构的个人信用信息库中。</p>
<p>本人已被明确告知不良还款信息一旦记录在第三方征信机构的个人信用信息数据库中，在日后的经济活动中对本人可能产生的不良影响。若本人所约定的联络方式产生变化，本人将及时通知北京美丽分期信息技术有限公司，若因未通知造成的相应损失，本人愿承担相应责任。</p>
<p>本人知晓第三方征信机构包含：北京安融惠众征信有限公司。
</p>
<p>北京安融惠众征信有限公司（简称“安融征信”）是一家全国性的个人征信机构。“小额信贷行业信用信息共享服务平台”（简称MSP）是安融征信运营的行业征信服务平台，通过会员制方式，依法依规采集各类小额信贷机构保有的借款人信用信息，并为MSP会员机构提供借款人信用报告等征信服务。</p>
<p>根据2013年3月15日实施的我国《征信业管理条例》的规定，为了充分保护征信活动中被征信个人的合法权益，现就有关事项告知如下：</p>
<p>1、除依法公开的个人信息外，安融征信采集的个人信息均需得到信息主体本人的同意。安融征信已经与MSP会员机构进行约定，MSP会员机构在得到信息主体本人书面同意后方可向MSP平台报送个人信用信息。</p>
<p>2、MSP会员机构查询并使用安融征信出具的个人信用报告，必须事先得到信息主体本人的书面同意并约定用途。</p>
<p>3、信息主体本人可以直接或通过MSP会员机构向安融征信提出查询申请，查询了解本人在MSP平台的信用信息记录情况，一年内可以2次免费查询获取本人的个人信用报告。</p>
<p>4、若信息主体认为本人在MSP平台上的信息记录存在错误、遗漏的，可以直接或通过MSP会员机构向安融征信提出异议申请。安融征信正式受理异议申请之日，将在MSP平台上对异议信息进行异议标注，并在20日内完成异议信息的核查和处理，将结果告知提出异议的信息主体本人。</p>
<p>5、若信息主体本人对异议处理结果不满意，可以书面形式向安融征信提交异议信息的“个人声明”，并登载在MSP平台上。</p>
<p>6、若信息主体本人认为自身的合法权益受到侵害的，可向中国人民银行分支机构投诉，也可以依法直接向仲裁委员会提起仲裁。</p>
<p>附件三：前海征信授权书</p>
<p style="text-align: center;">征信授权书</p>
<p>第一条&nbsp;&nbsp;定义解释</p>
<p>1.1个人信用信息， 是指对评价信息主体信用价值有关的各项信息，但是法律、法规或监管政策明确禁止采集的数据除外。</p>
<p>1.2不良信息，是指对信息主体信用状况构成负面影响的下列信息：信息主体在借贷、赊购、担保、租赁、保险、使用信用卡等活动中未按照合同履行义务的信息，对信息主体的违约信息，行政处罚信息，人民法院判决或者裁定信息主体履行义务、强制执行的信息，及国务院征信业监督管理部门规定的其他不良信息。</p>
<p>1.3禁止采集的个人信息，是指集个人的宗教信仰、基因、指纹、血型、疾病和病史信息以及法律、行政法规规定禁止采集的其他个人信息。</p>
<p>1.4信息提供者，是指向深圳前海征信中心股份有限公司提供信息的单位和个人。</p>
<p>1.5 信息使用者，是指从[修改为“深圳前海征信中心股份有限公司”]深圳前海征信中心股份有限公司处获取信息的单位和个人。</p>
<p>1.6中国境内，是指中华人民共和国拥有主权的香港特别行政区、澳门特别行政区、台湾地区之外的中华人民共和国领土。</p>
<p>1.7中国法律，指中国宪法、法律、行政法规、部门规章、地方性法规、地方性政府部门规章以及由政府机构颁布的其他规范性文件。</p>
<p>1.8深圳前海征信中心股份有限公司（以下简称“前海征信公司”）是经国务院征信业监督管理部门批准设立的，可以依据中国法律、法规、监管政策等规定合法、合规采集个人信用信息的商业征信机构。</p>
<p>第二条 &nbsp;&nbsp;采集授权</p>
<p>2.1本人同意并不可撤销地授权【北京美丽分期信息技术有限公司】采集、保存本人与其业务往来中提供或产生的个人信息，并向前海征信公司提供个人信用信息（含不良信用信息），但不包括法律、行政法规规定禁止采集的个人信息。</p>
<p>2.2向征信机构提供不良信用信息前，【北京美丽分期信息技术有限公司】将以电子邮件、短信、纸质信件等任一方式通知本人，所以请您及时更新您本人保证及时更新本人的各项联系信息，确保及时收到通知。但是，依照法律、行政法规规定公开的不良信息除外。</p>
<p>2.3本人已经知悉在信息安全保障制度不完善的情况下，对外提供个人收入、存款、有价证券、商业保险、不动产的信息和纳税数额信息可能产生信息泄漏等不良影响。所以，在【北京美丽分期信息技术有限公司】及前海征信公司承诺保障本人信息安全的前提下，本人同意并不可撤销地授权【北京美丽分期信息技术有限公司】向前海征信公司提供前述财产性信息。</p>
<p>第三条 &nbsp;&nbsp;使用授权</p>
<p>3.1本人同意并不可撤销的授权前海征信公司在保证本人信息安全的前提下，保存、整理、加工第二条中所述的、通过采集所获取的本人个人信息，并向经本人授权同意的中国境内的其他信息使用者。但是，法律规定可以不经同意查询的除外。</p>
<p>3.2本人同意并不可撤销地授权【北京美丽分期信息技术有限公司】向前海征信公司查询本人被前海征信公司合法采集、整理或加工产生的其他信息提供方提供的信用信息。并授权【北京美丽分期信息技术有限公司】将这些信息运用于为本人提供的下述业务中，包括：
对本人或配偶提出的【贷款、租赁、赊购、投保、理赔、担保、投资】等业务的事前、事中、事后情况进行审查；对本人作为商户法定代表人、出资人或主要经营负责人进行审查；对本人提出的异议申请进行核查；向本人推荐产品及服务；其他经过本人同意的合法用途。</p>
<br>
<p>请仔细阅读以上条款，同意继续注册请勾选"同意用户注册协议"按钮。</p>
<p>一切解释权美分期所有</p>


</body>
</html>